Repository: Wallman/fjallkartan-ios
Catalog: fjallkartan/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, sv, zh_hans

source: %lld regions
da: %lld områder
de: %lld Bereiche
es: %lld áreas
fi: %lld aluetta
fr: %lld zones
it: %lld aree
nb: %lld områder
nl: %lld gebieden
sv: %lld områden
zh_hans: %lld 个区域

source: 50° and steeper
da: 50° og stejlere
de: 50° und steiler
es: 50° o más
fi: 50° tai jyrkempi
fr: 50° et plus
it: 50° e oltre
nb: 50° og brattere
nl: 50° en steiler
sv: 50° och brantare
zh_hans: 50° 及以上

source: A new version of Fjällkartan is required to continue. Please update the app from the App Store.
da: En ny version af Fjällkartan er nødvendig for at fortsætte. Opdater appen via App Store.
de: Eine neue Version von Fjällkartan wird benötigt, um fortzufahren. Bitte aktualisiere die App über den App Store.
es: Se necesita una nueva versión de Fjällkartan para continuar. Actualiza la aplicación desde el App Store.
fi: Jatkaaksesi tarvitset uuden version Fjällkartanista. Päivitä sovellus App Storesta.
fr: Une nouvelle version de Fjällkartan est nécessaire pour continuer. Merci de mettre à jour l’application depuis l’App Store.
it: Per continuare è necessaria una nuova versione di Fjällkartan. Aggiorna l’app dall’App Store.
nb: En ny versjon av Fjällkartan kreves for å fortsette. Oppdater appen fra App Store.
nl: Er is een nieuwe versie van Fjällkartan nodig om door te gaan. Werk de app bij via de App Store.
sv: En ny version av Fjällkartan krävs för att fortsätta. Uppdatera appen via App Store.
zh_hans: 需要更新到 Fjällkartan 的新版本才能继续使用。请前往 App Store 更新应用。

source: About
da: Om
de: Über die App
es: Acerca de
fi: Tietoja
fr: À propos
it: Informazioni
nb: Om
nl: Over de app
sv: Om
zh_hans: 关于

source: also %@
da: også %@
de: auch %@
es: también %@
fi: myös %@
fr: aussi %@
it: anche %@
nb: også %@
nl: ook %@
sv: även %@
zh_hans: 亦称 %@

source: Ascent
da: Stigning
de: Anstieg
es: Ascenso
fi: Nousua
fr: Dénivelé positif
it: Dislivello positivo
nb: Stigning
nl: Stijging
sv: Stigning
zh_hans: 累计爬升

source: Blast shelter
da: Beskyttelsesrum
de: Schutzbunker
es: Refugio antiexplosiones
fi: Suojahuone
fr: Abri de protection
it: Ricovero antiesplosione
nb: Tilfluktsrom
nl: Schuilbunker
sv: Skyddsvärn
zh_hans: 防爆掩体

source: Boat portage
da: Bådtræk
de: Bootsumtragestelle
es: Porteo de embarcaciones
fi: Veneen vetopaikka
fr: Portage de bateau
it: Trasporto barca a terra
nb: Båtdrag
nl: Bootoverdracht
sv: Båtdrag
zh_hans: 船只陆运段

source: Boat route, rowing route
da: Bådrute, rorute
de: Bootsroute, Ruderroute
es: Ruta de barco, ruta de remo
fi: Veneväylä, soutureitti
fr: Itinéraire en bateau, itinéraire à la rame
it: Rotta per barche, percorso a remi
nb: Båtrute, rorute
nl: Bootroute, roeiroute
sv: Trafikerad båtled, roddled
zh_hans: 船行航线、划船航线

source: Bridge
da: Bro
de: Brücke
es: Puente
fi: Silta
fr: Pont
it: Ponte
nb: Bro
nl: Brug
sv: Bro
zh_hans: 桥

source: Cabins and shelter
da: Hytter og læ
de: Hütten und Schutz
es: Cabañas y refugios
fi: Tuvat ja suojat
fr: Cabanes et abris
it: Rifugi e ripari
nb: Hytter og ly
nl: Hutten en schuilplaatsen
sv: Stugor och skydd
zh_hans: 小屋与庇护所

source: Camping and open fires prohibited
da: Telt- og bålforbud
de: Zelten und offenes Feuer verboten
es: Prohibido acampar y hacer fuego
fi: Telttailu ja avotuli kielletty
fr: Camping et feux interdits
it: Divieto di campeggio e fuochi
nb: Telt- og bålforbud
nl: Kamperen en open vuur verboden
sv: Tält- och eldningsförbud
zh_hans: 禁止露营和明火

source: Campsite
da: Campingplads
de: Campingplatz
es: Camping
fi: Leirintäalue
fr: Camping
it: Campeggio
nb: Campingplass
nl: Camping
sv: Campingplats
zh_hans: 露营地

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
sv: Avbryt
zh_hans: 取消

source: Clear
da: Ryd
de: Löschen
es: Borrar
fi: Tyhjennä
fr: Effacer
it: Cancella
nb: Tøm
nl: Wissen
sv: Rensa
zh_hans: 清除

source: Copyright
da: Ophavsret
de: Urheberrecht
es: Derechos de autor
fi: Tekijänoikeus
fr: Droits d'auteur
nb: Opphavsrett
nl: Auteursrecht
sv: Upphovsrätt
zh_hans: 版权

source: Country
da: Land
de: Land
es: País
fi: Maa
fr: Pays
it: Paese
nb: Land
nl: Land
sv: Land
zh_hans: 国家

source: Delete
da: Slet
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
it: Elimina
nb: Slett
nl: Verwijderen
sv: Ta bort
zh_hans: 删除

source: Delete this offline region?
da: Slet denne offlineregion?
de: Diese Offline-Region löschen?
es: ¿Eliminar esta región sin conexión?
fi: Poistetaanko tämä offline-alue?
fr: Supprimer cette région hors ligne ?
it: Eliminare questa regione offline?
nb: Slette denne offlineregionen?
nl: Deze offlineregio verwijderen?
sv: Ta bort den här offlineregionen?
zh_hans: 删除此离线区域？

source: Delete this route?
da: Slet denne rute?
de: Diese Route löschen?
es: ¿Eliminar esta ruta?
fi: Poistetaanko tämä reitti?
fr: Supprimer cet itinéraire ?
it: Eliminare questo percorso?
nb: Slette denne ruten?
nl: Deze route verwijderen?
sv: Ta bort den här rutten?
zh_hans: 删除此路线？

source: Descent
da: Fald
de: Abstieg
es: Descenso
fi: Laskua
fr: Dénivelé négatif
it: Dislivello negativo
nb: Nedstigning
nl: Daling
sv: Fall
zh_hans: 累计下降

source: Distance
da: Afstand
de: Distanz
es: Distancia
fi: Etäisyys
it: Distanza
nb: Avstand
nl: Afstand
sv: Avstånd
zh_hans: 距离

source: Done
da: Færdig
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
it: Fine
nb: Ferdig
nl: Klaar
sv: Klar
zh_hans: 完成

source: Download
da: Hent
de: Laden
es: Descargar
fi: Lataa
fr: Télécharger
it: Scarica
nb: Last ned
nl: Downloaden
sv: Ladda ner
zh_hans: 下载

source: Download failed.
da: Overførslen mislykkedes.
de: Download fehlgeschlagen.
es: Error en la descarga.
fi: Lataus epäonnistui.
fr: Échec du téléchargement.
it: Download non riuscito.
nb: Nedlasting mislyktes.
nl: Downloaden mislukt.
sv: Nedladdningen misslyckades.
zh_hans: 下载失败。

source: Download this area
da: Hent dette område
de: Diesen Bereich herunterladen
es: Descargar esta área
fi: Lataa tämä alue
fr: Télécharger cette zone
it: Scarica quest’area
nb: Last ned dette området
nl: Dit gebied downloaden
sv: Ladda ner det här området
zh_hans: 下载此区域

source: Downloading offline map
da: Henter offlinekort
de: Offlinekarte wird heruntergeladen
es: Descargando mapa sin conexión
fi: Ladataan offline-karttaa
fr: Téléchargement de la carte hors ligne
it: Download della mappa offline
nb: Laster ned offlinekart
nl: Offlinekaart downloaden
sv: Laddar ner offlinekarta
zh_hans: 正在下载离线地图

source: Drag to trace a route
da: Træk for at tegne en rute
de: Ziehen, um eine Route zu zeichnen
es: Arrastra para trazar una ruta
fi: Vedä piirtääksesi reitin
fr: Faites glisser pour tracer un itinéraire
it: Trascina per tracciare un percorso
nb: Dra for å tegne en rute
nl: Sleep om een route te tekenen
sv: Dra för att rita en rutt
zh_hans: 拖动以绘制路线

source: Elevation
da: Højde
de: Höhe
es: Altitud
fi: Korkeus
fr: Altitude
it: Altitudine
nb: Høyde
nl: Hoogte
sv: Höjd
zh_hans: 海拔

source: Emergency telephone
da: Nødtelefon
de: Nottelefon
es: Teléfono de emergencia
fi: Hätäpuhelin
fr: Téléphone d’urgence
it: Telefono di emergenza
nb: Nødtelefon
nl: Noodtelefoon
sv: Hjälptelefon
zh_hans: 紧急电话

source: Facilities and crossings
da: Faciliteter og overgange
de: Einrichtungen und Übergänge
es: Servicios y pasos
fi: Palvelut ja ylitykset
fr: Équipements et passages
it: Servizi e attraversamenti
nb: Fasiliteter og kryssinger
nl: Voorzieningen en oversteken
sv: Anläggningar och passager
zh_hans: 设施与渡口

source: Fences and restrictions
da: Hegn og restriktioner
de: Zäune und Beschränkungen
es: Vallas y restricciones
fi: Aidat ja rajoitukset
fr: Clôtures et restrictions
it: Recinzioni e divieti
nb: Gjerder og restriksjoner
nl: Hekken en beperkingen
sv: Stängsel och restriktioner
zh_hans: 围栏与限制

source: Find a place
da: Find et sted
de: Ort finden
es: Buscar un lugar
fi: Etsi paikka
fr: Trouver un lieu
it: Trova un luogo
nb: Finn et sted
nl: Zoek een plek
sv: Hitta en plats
zh_hans: 查找地点

source: Find a symbol
da: Find et symbol
de: Symbol suchen
es: Buscar un símbolo
fi: Etsi symbolia
fr: Rechercher un symbole
it: Cerca un simbolo
nb: Finn et symbol
nl: Zoek een symbool
sv: Sök symbol
zh_hans: 查找图例

source: Floodlit trail
da: Oplyst løjpe
de: Beleuchtete Loipe
es: Pista iluminada
fi: Valaistu latu
fr: Piste éclairée
it: Pista illuminata
nb: Lysløype
nl: Verlichte loipe
sv: Elljusspår
zh_hans: 照明雪道

source: Ford
da: Vadested
de: Furt
es: Vado
fi: Kahlaamo
fr: Gué
it: Guado
nb: Vadested
nl: Doorwaadbare plaats
sv: Vad
zh_hans: 涉水点

source: Helicopter pad
da: Helikopterplads
de: Hubschrauberlandeplatz
es: Helipuerto
fi: Helikopterikenttä
fr: Hélisurface
it: Piazzola per elicotteri
nb: Helikopterplass
nl: Helikopterplatform
sv: Helikopterplats
zh_hans: 直升机停机坪

source: Highest
da: Højeste
de: Höchster Punkt
es: Punto más alto
fi: Korkein
fr: Point culminant
it: Punto più alto
nb: Høyeste
nl: Hoogste
sv: Högsta
zh_hans: 最高点

source: How to use the app
da: Sådan bruger du appen
de: So funktioniert die App
es: Cómo usar la app
fi: Näin käytät sovellusta
fr: Comment utiliser l'app
it: Come usare l'app
nb: Slik bruker du appen
nl: Zo gebruik je de app
sv: Så använder du appen
zh_hans: 如何使用本 App

source: Large helicopter landing site
da: Stor helikopterlandingsplads
de: Großer Hubschrauberlandeplatz
es: Helipuerto grande
fi: Suuri helikopterikenttä
fr: Grande hélisurface
it: Grande piazzola per elicotteri
nb: Stor helikopterlandingsplass
nl: Groot helikopterlandingsterrein
sv: Stor helikopterplats
zh_hans: 大型直升机降落场

source: Lean-to shelter
da: Shelter
de: Schutzdach
es: Refugio abierto
fi: Laavu
fr: Abri ouvert
it: Riparo aperto
nb: Gapahuk
nl: Open schuilhut
sv: Vindskydd
zh_hans: 简易避风棚

source: Legend
da: Signaturforklaring
de: Legende
es: Leyenda
fi: Selite
fr: Légende
it: Legenda
nb: Tegnforklaring
nl: Legenda
sv: Teckenförklaring
zh_hans: 图例

source: Legend not found
da: Signaturforklaring ikke fundet
de: Legende nicht gefunden
es: Leyenda no encontrada
fi: Selitettä ei löytynyt
fr: Légende introuvable
it: Legenda non trovata
nb: Fant ikke tegnforklaring
nl: Legenda niet gevonden
sv: Teckenförklaring hittades inte
zh_hans: 未找到图例

source: Lift your finger and draw again to continue
da: Løft fingeren og tegn igen for at fortsætte
de: Finger anheben und erneut zeichnen, um fortzufahren
es: Levanta el dedo y vuelve a dibujar para continuar
fi: Nosta sormi ja piirrä uudelleen jatkaaksesi
fr: Levez le doigt et redessinez pour continuer
it: Solleva il dito e disegna di nuovo per continuare
nb: Løft fingeren og tegn igjen for å fortsette
nl: Til je vinger op en teken opnieuw om verder te gaan
sv: Lyft fingret och rita igen för att fortsätta
zh_hans: 抬起手指再次绘制即可继续

source: Loading map…
da: Indlæser kort…
de: Karte wird geladen…
es: Cargando mapa…
fi: Ladataan karttaa…
fr: Chargement de la carte…
it: Caricamento mappa…
nb: Laster kart…
nl: Kaart laden…
sv: Laddar karta…
zh_hans: 正在加载地图…

source: Mandatory snowmobile route
da: Påbudt snescooterrute
de: Vorgeschriebene Schneemobilroute
es: Ruta obligatoria para motos de nieve
fi: Pakollinen moottorikelkkareitti
fr: Itinéraire de motoneige obligatoire
it: Percorso obbligatorio per motoslitte
nb: Påbudt snøscooterløype
nl: Verplichte sneeuwscooterroute
sv: Påbjuden färdväg vid skoteråkning
zh_hans: 强制雪地摩托路线

source: Mark a spot
da: Markér et sted
de: Ort markieren
es: Marca un punto
fi: Merkitse paikka
fr: Marquer un point
it: Segna un punto
nb: Merk et sted
nl: Markeer een plek
sv: Markera en plats
zh_hans: 标记地点

source: Marked hiking trail
da: Markeret vandrerute
de: Markierter Wanderweg
es: Sendero señalizado
fi: Merkitty vaellusreitti
fr: Sentier de randonnée balisé
it: Sentiero escursionistico segnalato
nb: Merket vandrerute
nl: Gemarkeerde wandelroute
sv: Markerad vandringsled
zh_hans: 有标记的徒步道

source: Marked summer and winter trail
da: Markeret sommer- og vinterrute
de: Markierter Sommer- und Winterweg
es: Ruta señalizada de verano e invierno
fi: Merkitty kesä- ja talvireitti
fr: Itinéraire balisé d’été et d’hiver
it: Percorso segnalato estivo e invernale
nb: Merket sommer- og vinterrute
nl: Gemarkeerde zomer- en winterroute
sv: Markerad sommar- och vinterled
zh_hans: 有标记的夏冬两季路线

source: Marked summer trail
da: Markeret sommerrute
de: Markierter Sommerweg
es: Ruta señalizada de verano
fi: Merkitty kesäreitti
fr: Itinéraire estival balisé
it: Percorso estivo segnalato
nb: Merket sommerrute
nl: Gemarkeerde zomerroute
sv: Markerad sommarled
zh_hans: 有标记的夏季路线

source: Marked trail
da: Markeret sti
de: Markierter Pfad
es: Sendero señalizado
fi: Merkitty polku
fr: Sentier balisé
it: Sentiero segnalato
nb: Merket sti
nl: Gemarkeerd pad
sv: Markerad stig
zh_hans: 有标记的小径

source: Marked winter trail
da: Markeret vinterrute
de: Markierter Winterweg
es: Ruta señalizada de invierno
fi: Merkitty talvireitti
fr: Itinéraire hivernal balisé
it: Percorso invernale segnalato
nb: Merket vinterrute
nl: Gemarkeerde winterroute
sv: Markerad vinterled
zh_hans: 有标记的冬季路线

source: Measure a route
da: Mål en rute
de: Route messen
es: Medir una ruta
fi: Mittaa reitti
fr: Mesurer un itinéraire
it: Misura un percorso
nb: Mål en rute
nl: Meet een route
sv: Mät en rutt
zh_hans: 测量路线

source: Modelled avalanche runout
da: Modelleret lavineudløb
de: Modellierter Lawinenauslauf
es: Zona de alcance de aludes modelada
fi: Mallinnettu lumivyöryn valuma-alue
fr: Zone d’arrêt d’avalanche modélisée
it: Zona di arresto valanghe modellata
nb: Modellert utløpsområde for skred
nl: Gemodelleerd lawine-uitloopgebied
sv: Modellerat lavinutlopp
zh_hans: 模拟雪崩堆积区

source: Mountain lodge
da: Fjeldstation
de: Berghotel
es: Estación de montaña
fi: Tunturiasema
fr: Station de montagne
it: Stazione alpina
nb: Fjellstue
nl: Berghotel
sv: Fjällstation
zh_hans: 山地旅馆

source: Name
da: Navn
es: Nombre
fi: Nimi
fr: Nom
it: Nome
nb: Navn
nl: Naam
sv: Namn
zh_hans: 名称

source: Name of mountain, lake, place …
da: Navn på fjeld, sø eller sted …
de: Name von Berg, See, Ort …
es: Nombre de montaña, lago, lugar …
fi: Vuoren, järven tai paikan nimi …
fr: Nom de montagne, lac, lieu …
it: Nome di monte, lago o località …
nb: Navn på fjell, innsjø, sted …
nl: Naam van berg, meer, plaats …
sv: Namn på fjäll, sjö, ort …
zh_hans: 山峰、湖泊或地点名称…

source: Name route
da: Navngiv rute
de: Route benennen
es: Nombrar ruta
fi: Nimeä reitti
fr: Nommer l'itinéraire
it: Assegna nome al percorso
nb: Gi ruten navn
nl: Route benoemen
sv: Namnge rutt
zh_hans: 命名路线

source: Name this region
da: Navngiv område
de: Bereich benennen
es: Nombrar región
fi: Nimeä alue
fr: Nommer la région
it: Assegna nome all'area
nb: Gi området navn
nl: Gebied benoemen
sv: Namnge område
zh_hans: 命名区域

source: Next
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
it: Avanti
nb: Neste
nl: Volgende
sv: Nästa
zh_hans: 下一步

source: No elevation data
da: Ingen højdedata
de: Keine Höhendaten
es: Sin datos de altitud
fi: Ei korkeustietoja
fr: Aucune donnée d’altitude
it: Nessun dato di altitudine
nb: Ingen høydedata
nl: Geen hoogtegegevens
sv: Inga höjddata
zh_hans: 无海拔数据

source: No offline regions
da: Ingen offlineregioner
de: Keine Offline-Regionen
es: Sin regiones sin conexión
fi: Ei offline-alueita
fr: Aucune région hors ligne
it: Nessuna regione offline
nb: Ingen offlineregioner
nl: Geen offlineregio's
sv: Inga offlineområden
zh_hans: 暂无离线区域

source: No saved routes
da: Ingen gemte ruter
de: Keine gespeicherten Routen
es: Sin rutas guardadas
fi: Ei tallennettuja reittejä
fr: Aucun itinéraire enregistré
it: Nessun percorso salvato
nb: Ingen lagrede ruter
nl: Geen opgeslagen routes
sv: Inga sparade rutter
zh_hans: 没有已保存的路线

source: Norway
da: Norge
de: Norwegen
es: Noruega
fi: Norja
fr: Norvège
it: Norvegia
nb: Norge
nl: Noorwegen
sv: Norge
zh_hans: 挪威

source: Not enough free space on this device to download this area.
da: Der er ikke nok ledig plads på denne enhed til at hente dette område.
de: Nicht genügend freier Speicherplatz auf diesem Gerät, um diesen Bereich herunterzuladen.
es: No hay suficiente espacio libre en este dispositivo para descargar esta área.
fi: Tässä laitteessa ei ole tarpeeksi vapaata tilaa tämän alueen lataamiseen.
fr: Espace libre insuffisant sur cet appareil pour télécharger cette zone.
it: Spazio libero insufficiente su questo dispositivo per scaricare quest’area.
nb: Ikke nok ledig plass på denne enheten til å laste ned dette området.
nl: Niet genoeg vrije ruimte op dit apparaat om dit gebied te downloaden.
sv: Inte tillräckligt med ledigt utrymme på den här enheten för att ladda ner det här området.
zh_hans: 此设备可用空间不足，无法下载该区域。

source: Not Now
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fi: Ei nyt
fr: Plus tard
it: Non ora
nb: Ikke nå
nl: Niet nu
sv: Inte nu
zh_hans: 暂不

source: Notes
da: Noter
de: Notizen
es: Notas
fi: Muistiinpanot
it: Note
nb: Notater
nl: Notities
sv: Anteckningar
zh_hans: 备注

source: Off-road vehicle route, summer
da: Terrængående køretøjsrute, sommer
de: Geländefahrzeugroute, Sommer
es: Ruta para vehículos todoterreno, verano
fi: Maastoajoneuvoreitti, kesä
fr: Itinéraire pour véhicules tout-terrain, été
it: Percorso per veicoli fuoristrada, estate
nb: Barmarksløype
nl: Terreinvoertuigroute, zomer
sv: Barmarksled, sommar
zh_hans: 越野车路线（夏季）

source: Offline mode
da: Offlinetilstand
de: Offline-Modus
es: Modo sin conexión
fi: Offline-tila
fr: Mode hors ligne
it: Modalità offline
nb: Offlinemodus
nl: Offlinemodus
sv: Offlineläge
zh_hans: 离线模式

source: Offline regions
da: Offlineregioner
de: Offline-Regionen
es: Regiones sin conexión
fi: Offline-alueet
fr: Régions hors ligne
it: Regioni offline
nb: Offlineregioner
nl: Offlineregio's
sv: Offlineområden
zh_hans: 离线区域

source: Offline regions removed
da: Offlineregioner fjernet
de: Offline-Regionen entfernt
es: Regiones sin conexión eliminadas
fi: Offline-alueet poistettu
fr: Régions hors ligne supprimées
it: Regioni offline rimosse
nb: Offlineregioner fjernet
nl: Offlineregio's verwijderd
sv: Offlineregioner borttagna
zh_hans: 离线区域已移除

source: One finger draws
da: Én finger tegner
de: Ein Finger zeichnet
es: Un dedo dibuja
fi: Yhdellä sormella piirretään
fr: Un doigt dessine
it: Un dito disegna
nb: Én finger tegner
nl: Eén vinger tekent
sv: Ett finger ritar
zh_hans: 单指绘制

source: One finger draws. Two fingers move the map.
da: Én finger tegner. To fingre flytter kortet.
de: Ein Finger zeichnet. Zwei Finger bewegen die Karte.
es: Un dedo dibuja. Dos dedos mueven el mapa.
fi: Yksi sormi piirtää. Kaksi sormea liikuttaa karttaa.
fr: Un doigt dessine. Deux doigts déplacent la carte.
it: Un dito disegna. Due dita spostano la mappa.
nb: Én finger tegner. To fingre flytter kartet.
nl: Eén vinger tekent. Twee vingers verplaatsen de kaart.
sv: Ett finger ritar. Två fingrar flyttar kartan.
zh_hans: 单指绘制，双指移动地图。

source: Open this guide again from the info button.
da: Åbn guiden igen via info-knappen.
de: Diese Einführung öffnest du jederzeit über die Info-Taste.
es: Puedes volver a abrir esta guía desde el botón de información.
fi: Voit avata tämän oppaan uudelleen info-painikkeesta.
fr: Rouvrez ce guide depuis le bouton d'information.
it: Puoi riaprire questa guida dal pulsante info.
nb: Åpne veiledningen igjen fra info-knappen.
nl: Open deze gids opnieuw via de infoknop.
sv: Öppna guiden igen från info-knappen.
zh_hans: 可通过信息按钮再次打开本指南。

source: Parking
da: Parkering
de: Parkplatz
es: Aparcamiento
fi: Pysäköinti
fr: Stationnement
it: Parcheggio
nb: Parkering
nl: Parkeerplaats
sv: Parkering
zh_hans: 停车场

source: Part of this route is outside the covered area, so the totals are a minimum.
da: En del af ruten ligger uden for det dækkede område, så totalerne er et minimum.
de: Ein Teil dieser Route liegt außerhalb des abgedeckten Gebiets, die Summen sind daher Mindestwerte.
es: Parte de esta ruta está fuera del área cubierta, por lo que los totales son un mínimo.
fi: Osa reitistä on kattavuusalueen ulkopuolella, joten summat ovat vähimmäisarvoja.
fr: Une partie de cet itinéraire se trouve en dehors de la zone couverte : les totaux sont donc des minimums.
it: Parte di questo percorso è al di fuori dell’area coperta, quindi i totali sono un valore minimo.
nb: En del av denne ruten ligger utenfor det dekkede området, så totalene er et minimum.
nl: Een deel van deze route ligt buiten het gedekte gebied, dus de totalen zijn een minimum.
sv: En del av rutten ligger utanför det täckta området, så summorna är ett minimum.
zh_hans: 此路线的一部分在覆盖区域之外，因此总计为最小值。

source: Path that is hard to follow
da: Sti, der er svær at følge
de: Schwer erkennbarer Pfad
es: Sendero difícil de seguir
fi: Vaikeasti seurattava polku
fr: Sentier difficile à suivre
it: Sentiero difficile da seguire
nb: Sti som er vanskelig å følge
nl: Moeilijk te volgen pad
sv: Svårorienterad gångstig
zh_hans: 难以辨认的小径

source: Pier and jetty
da: Kaj og bådebro
de: Kai und Steg
es: Muelle y embarcadero
fi: Laituri ja venelaituri
fr: Quai et embarcadère
it: Banchina e pontile
nb: Kai og brygge
nl: Kade en steiger
sv: Kaj och brygga
zh_hans: 码头与栈桥

source: Preparing…
da: Forbereder …
de: Wird vorbereitet …
es: Preparando…
fi: Valmistellaan…
fr: Préparation…
it: Preparazione…
nb: Forbereder …
nl: Voorbereiden…
sv: Förbereder …
zh_hans: 正在准备…

source: Press and hold the map to drop a pin. Tap a pin to rename or delete it.
da: Hold fingeren på kortet for at sætte en markør. Tryk på en markør for at omdøbe eller slette den.
de: Karte gedrückt halten, um eine Stecknadel zu setzen. Tippe eine Nadel an, um sie umzubenennen oder zu löschen.
es: Mantén pulsado el mapa para colocar un marcador. Tócalo para renombrarlo o borrarlo.
fi: Lisää nasta painamalla karttaa pitkään. Napauta nastaa nimetäksesi tai poistaaksesi sen.
fr: Appuyez longuement sur la carte pour poser un repère. Touchez-le pour le renommer ou le supprimer.
it: Tieni premuta la mappa per aggiungere un segnaposto. Toccalo per rinominarlo o eliminarlo.
nb: Hold på kartet for å sette en nål. Trykk på en nål for å gi nytt navn eller slette den.
nl: Houd de kaart ingedrukt om een speld te plaatsen. Tik erop om te hernoemen of te verwijderen.
sv: Håll in på kartan för att sätta en nål. Tryck på en nål för att byta namn eller ta bort den.
zh_hans: 长按地图可放置图钉。点按图钉可重命名或删除。

source: Privacy Policy
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
it: Informativa sulla privacy
nb: Personvernerklæring
nl: Privacybeleid
sv: Integritetspolicy
zh_hans: 隐私政策

source: Recommended route, unmarked
da: Anbefalet rute, umarkeret
de: Empfohlene Route, unmarkiert
es: Ruta recomendada, sin señalizar
fi: Suositeltu reitti, merkitsemätön
fr: Itinéraire recommandé, non balisé
it: Percorso consigliato, non segnalato
nb: Anbefalt rute, umerket
nl: Aanbevolen route, ongemarkeerd
sv: Lämplig färdväg, omarkerad
zh_hans: 推荐路线（无标记）

source: Regions
da: Områder
de: Gebiete
es: Áreas
fi: Alueet
fr: Zones
it: Aree
nb: Områder
nl: Gebieden
sv: Områden
zh_hans: 区域

source: Reindeer corral
da: Renfold
de: Rentiergehege
es: Corral de renos
fi: Poroerotusaita
fr: Enclos à rennes
it: Recinto per renne
nb: Reinsamlekve
nl: Rendierkraal
sv: Rengärde
zh_hans: 驯鹿围场

source: Reindeer fence
da: Renhegn
de: Rentierzaun
es: Valla para renos
fi: Poroaita
fr: Clôture à rennes
it: Recinzione per renne
nb: Reingjerde
nl: Rendierhek
sv: Renstängsel
zh_hans: 驯鹿围栏

source: Reindeer husbandry route
da: Rendriftsrute
de: Rentierwirtschaftsweg
es: Ruta de pastoreo de renos
fi: Poronhoitoreitti
fr: Voie d’élevage de rennes
it: Percorso per l’allevamento di renne
nb: Reindriftsvei
nl: Rendierhouderijroute
sv: Rennäringsled
zh_hans: 驯鹿放牧通道

source: Rename
da: Omdøb
de: Umbenennen
es: Cambiar nombre
fi: Nimeä uudelleen
fr: Renommer
it: Rinomina
nb: Gi nytt navn
nl: Naam wijzigen
sv: Byt namn
zh_hans: 重命名

source: Rename route
da: Omdøb rute
de: Route umbenennen
es: Renombrar ruta
fi: Nimeä reitti uudelleen
fr: Renommer l'itinéraire
it: Rinomina percorso
nb: Gi ruten nytt navn
nl: Route hernoemen
sv: Byt namn på rutt
zh_hans: 重命名路线
